xml/request/netspil_matematik.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>28735596|870970</ac:identifier>
    <ac:source>undefined</ac:source>
    <dc:title>Matematik i Måneby</dc:title>
    <dc:title xsi:type="dkdcplus:full">Matematik i Måneby</dc:title>
    <dc:subject xsi:type="dkdcplus:DK5">79.41</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Computerspil</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCO">computerspil</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCN">for 3. klasse</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCN">for 4. klasse</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCN">for 5. klasse</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCN">for 6. klasse</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">matematik</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCO">undervisningsmaterialer</dc:subject>
    <dcterms:abstract>Undervisning. Matematikprogram i adventurespilgenren. Med spilleren som konstruktør (beregner) skal der bygges en by i et goldt månelandskab. Opgaverne går fra at bygge store villaer til at beregne mængden af mad til håndværkerne</dcterms:abstract>
    <dc:description>Beskrivelsen baseret på det fysiske forlæg</dc:description>
    <dcterms:audience xsi:type="dkdcplus:age">Fra 9 år</dcterms:audience>
    <dcterms:audience>børnematerialer</dcterms:audience>
    <dkdcplus:version>Ver. 1.03</dkdcplus:version>
    <dc:publisher>Bitfrost</dc:publisher>
    <dc:contributor>Bitfrost Interactive</dc:contributor>
    <dc:date>2011</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Pc-spil (net)</dc:type>
    <dc:format>PC, med Windows 98 eller nyere (Macintosh: OS 10.x) Lydkort 750 MHz processor  128 MB ram</dc:format>
    <dc:identifier xsi:type="dcterms:URI">http://downlaan.spilogmedier.dk/product/lp26063/</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">mul</dc:language>
    <dc:language>Flere sprog</dc:language>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
    <dc:language xsi:type="dcterms:ISO639-2">nor</dc:language>
    <dc:language>Norsk</dc:language>
    <dc:language xsi:type="dcterms:ISO639-2">swe</dc:language>
    <dc:language>Svensk</dc:language>
  </dkabm:record>
<marcx:collection xmlns:marcx="http://www.bs.dk/standards/MarcXchange">
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">28735596</subfield>
        <subfield code="b">870970</subfield>
        <subfield code="c">20110425181215</subfield>
        <subfield code="d">20110408</subfield>
        <subfield code="f">a</subfield>
        <subfield code="t">FAUST</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">n</subfield>
        <subfield code="a">e</subfield>
      </datafield>
      <datafield tag="006" ind1="0" ind2="0">
        <subfield code="e">9</subfield>
        <subfield code="2">d</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">m</subfield>
        <subfield code="u">f</subfield>
        <subfield code="a">2011</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="l">mul</subfield>
        <subfield code="n">b</subfield>
        <subfield code="o">s</subfield>
        <subfield code="q">bg</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">t</subfield>
        <subfield code="g">xe</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">IDO201117</subfield>
        <subfield code="x">NET201117</subfield>
      </datafield>
      <datafield tag="041" ind1="0" ind2="0">
        <subfield code="p">dan</subfield>
        <subfield code="p">nor</subfield>
        <subfield code="p">swe</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">Matematik i Måneby</subfield>
        <subfield code="e">udarbejdet af Bitfrost Interactive I/S</subfield>
      </datafield>
      <datafield tag="250" ind1="0" ind2="0">
        <subfield code="a">Ver. 1.03</subfield>
      </datafield>
      <datafield tag="260" ind1="0" ind2="0">
        <subfield code="b">[Bitfrost]</subfield>
        <subfield code="c">[2011]</subfield>
      </datafield>
      <datafield tag="501" ind1="0" ind2="0">
        <subfield code="a">PC, med Windows 98 eller nyere (Macintosh: OS 10.x) Lydkort 750 MHz processor  128 MB ram</subfield>
      </datafield>
      <datafield tag="504" ind1="0" ind2="0">
        <subfield code="a">Undervisning. Matematikprogram i adventurespilgenren. Med spilleren som konstruktør (beregner) skal der bygges en by i et goldt månelandskab. Opgaverne går fra at bygge store villaer til at beregne mængden af mad til håndværkerne</subfield>
      </datafield>
      <datafield tag="508" ind1="0" ind2="0">
        <subfield code="a">På dansk, norsk og svensk</subfield>
      </datafield>
      <datafield tag="512" ind1="0" ind2="0">
        <subfield code="a">Beskrivelsen baseret på det fysiske forlæg</subfield>
      </datafield>
      <datafield tag="517" ind1="0" ind2="0">
        <subfield code="a">Fra 9 år</subfield>
      </datafield>
      <datafield tag="520" ind1="0" ind2="0">
        <subfield code="i">Alternative titler</subfield>
        <subfield code="t">Matematik i Måneby +</subfield>
        <subfield code="t">Metamatik i Måneby</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="m">79.41</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="f">matematik</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="o">computerspil</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="o">undervisningsmaterialer</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="u">for 3. klasse</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="u">for 4. klasse</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="u">for 5. klasse</subfield>
      </datafield>
      <datafield tag="666" ind1="0" ind2="0">
        <subfield code="u">for 6. klasse</subfield>
      </datafield>
      <datafield tag="710" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Bitfrost Interactive</subfield>
      </datafield>
      <datafield tag="856" ind1="0" ind2="0">
        <subfield code="z">Adgangsmåde: Internet</subfield>
        <subfield code="u">http://downlaan.spilogmedier.dk/product/lp26063/</subfield>
        <subfield code="z">Adgang til lån for biblioteksbrugere i visse kommuner</subfield>
      </datafield>
      <datafield tag="s10" ind1="0" ind2="0">
        <subfield code="a">DBC</subfield>
      </datafield>
      <datafield tag="990" ind1="0" ind2="0">
        <subfield code="o">201117</subfield>
        <subfield code="b">b</subfield>
        <subfield code="b">s</subfield>
        <subfield code="u">nt</subfield>
      </datafield>
    </record>
  </marcx:collection>
  <oss:openurl/>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
